Repository: ffgtso/gluon-v2015.1
Catalog: package/gluon-luci-portconfig/i18n/*.po
Languages: de

source: Uplink interface
de: Uplink-Netzwerk

source: Wired WAN
de: WAN 端ber Ethernet-Kabel

source: Wireless WAN on channel %s
de: WAN 端ber WLAN auf Kanal %s

source: SSID of uplink network
de: SSID des Uplink-Netzwerks

source: PSK for uplink network
de: PSK f端r das Uplink-Netzwerk

source: Bridge wireless uplink to WAN port (WDS)
de: Drahtlosen Uplink mit WAN-Port br端cken (WDS)

source: Reverse wired WAN/LAN interfaces
de: LAN/WAN-Kabelschnittstellen tauschen

source: Automatic (DHCP)
de: Automatisch (DHCP)

source: Automatic (RA/DHCPv6)
de: Automatisch (RA/DHCPv6)

source: Enable meshing on the WAN interface
de: Mesh auf dem WAN-Port aktivieren

source: Enable meshing on the LAN interface
de: Mesh auf dem LAN-Port aktivieren

source: Static
de: Statisch

source: Static DNS servers
de: Statische DNS-Server

source: WAN connection
de: WAN-Verbindung
